<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Бурабай | Гостевой дом Бай-Мырза - деревянные домики в Боровом</title>
    <link rel="stylesheet" href="assets/css/all.css">
    <link rel="stylesheet" href="assets/css/bootstrap.css">
    <link rel="stylesheet" href="assets/css/app.css">
    <link rel="stylesheet" href="assets/js/bxslider/jquery.bxslider.min.css">
    <script src="assets/js/jquery-3.4.1.js"></script>
    <script src="assets/js/all.js"></script>
    <script src="assets/js/bootstrap.js"></script>
    <script src="assets/js/bxslider/jquery.bxslider.min.js"></script>
    <script src="assets/js/app.js"></script>
</head>
<body>
<div class="container">
    <div class="row top align-items-center">

        <div class="col d-flex justify-content-center">
            <a class="navbar-brand" href="/">Бай-Мырза</a>
        </div>

        <div class="col d-flex justify-content-center">
            <a class="top_icon_link" href="#id"><i class="fas fa-map-marker-alt"></i></a>
            <span class="top_address align-self-center">п.Боровое, ул.Жамбула, 8а</span>
        </div>

        <div class="col">
            <div class="top_icons d-flex justify-content-center">
                <span class="top_contacts align-self-center">Наш контакты: </span>
                <a class="top_icon_link" href="tel:+77027882574">
                    <i class="fas fa-mobile-alt"></i>
                </a>
                <a class="top_icon_link"
                   href="https://api.whatsapp.com/send?phone=+77027882574&text=Заявка%20с%20сайта%20byrabai.kz">
                    <i class="fab fa-telegram"></i>
                </a>
                <a class="top_icon_link"
                   href="https://api.whatsapp.com/send?phone=+77027882574&text=Заявка%20с%20сайта%20byrabai.kz">
                    <i class="fab fa-whatsapp"></i>
                </a>
            </div>
        </div>

    </div> <!-- row -->


    <div id="privacy" class="row mt-4 mb-4 privacy">
        <div class="col">
            <h4 class="h4 title-section">Политика конфиденциальности сайта</h4>
            <div class="conditions">
                <p>Администрация сайта https://baimyrza.kz (далее - Сайт) с уважением относится к правам
                    посетителей Сайта. Мы безоговорочно признаем важность конфиденциальности личной информации
                    посетителей нашего Сайта. Посещая наш Сайт, отправляя заявки, Вы полностью соглашаетесь с данной
                    Политикой конфиденциальности.</p>
                <p>Основные положения нашей политики конфиденциальности формулируются следующим образом:</p>
                <ul>
                    <li>Мы не передаем Вашу персональную информацию третьим лицам.</li>
                    <li>Мы не передаем Вашу контактную информацию без Вашего согласия.</li>
                    <li>Вы самостоятельно определяете объем раскрываемой персональной информации.</li>
                </ul>
                <br><strong>Собираемая информация</strong><br>
                <p>Если Вы просто просматриваете сайт, информация о Вас не собирается и не публикуется на Сайте.</p>
                <p>Мы собираем следующую информацию:</p>
                <ul>
                    <li>Ваша персональная информация, имя и телефон которую Вы сознательно согласились раскрыть нам,
                        заполняя форму на Сайте
                    </li>
                    <li>Техническая информация, автоматически собираемая программным обеспечением Сайта во время его
                        посещения.
                    </li>
                </ul>
                <br><strong>Техническая информация.</strong><br>
                <p>Во время посещения вами Сайта, администрации Сайта автоматически становится доступной информация из
                    стандартных журналов регистрации сервера (server logs). Сюда включается IP-адрес Вашего компьютера
                    (или прокси-сервера, если он используется для выхода в Интернет), имя Интернет-провайдера, имя
                    домена, тип браузера и операционной системы, информация о сайте, с которого Вы совершили переход на
                    Сайт, страницах Сайта, которые Вы посещаете, дате и времени этих посещений, файлах, которые Вы
                    загружаете. Эта информация анализируется нами в обезличенном виде для анализа посещаемости Сайта, и
                    используется при разработке предложений по его улучшению и развитию. Связь между Вашим IP-адресом и
                    Вашей персональной информацией никогда не раскрывается третьим лицам, за исключением тех случаев,
                    когда это требует законодательство.</p>
                <p>Техническую информацию о посещении Сайта (обезличенную) также собирают установленные на сайте
                    счетчики статистики.</p>
                <br><strong>Использование полученной информации</strong><br>
                <p>Техническая информация используется исключительно для улучшения работы сайта. Вся контактная
                    информация, которую Вы нам добровольно предоставляете:</p>
                <p>Имя, телефон, нигде не публикуется и не доступна другим пользователям сайта и раскрывается только с
                    Вашего разрешения и используются нами только для связи с Вами.</p>
                <br><strong>Предоставление информации третьим лицам</strong>
                <p>Мы никогда не предоставляем Вашу личную информацию третьим лицам, кроме случаев, когда это прямо
                    может требовать законодательство (например, по запросу суда).</p>
                <br><strong>Использование cookies</strong><br>
                <p>На Сайте применяется технология идентификации пользователей, основанная на использовании файлов
                    cookies. Сookies – это небольшие текстовые файлы, сохраняемые на Вашем компьютере посредством
                    веб-браузера.</p>
                <p>При использовании Пользователем Сайта на компьютер, используемый им для доступа, могут быть записаны
                    файлы cookies, которые в дальнейшем будут использованы для автоматической авторизации Пользователя
                    на Сайте, а также для сбора статистических данных, в частности о посещаемости Сайта. При этом мы
                    никогда не сохраняем персональные данные или пароли в файлах cookies.</p>
                <p>Если Вы все же полагаете, что по тем или иным причинам использование технологии cookies для Вас
                    неприемлемо, Вы вправе запретить сохранение файлов cookies на компьютере, используемом для доступа к
                    Сайту, соответствующим образом настроив браузер. При этом следует иметь в виду, что все сервисы в
                    сети Интернет, использующие данную технологию, окажутся недоступными.</p>
                <br><strong>Ссылки на другие сайты</strong><br>
                <p>Сайт может содержать ссылки на другие веб-сайты. Мы, в свою очередь, не несем ответственности за
                    политику конфиденциальности данных сайтов. Мы призываем Вас быть осторожными, когда Вы покидаете наш
                    сайт, и внимательно читать правила конфиденциальности каждого сайта, который собирает личную
                    информацию о пользователе. Настоящая политика конфиденциальности относится исключительно к
                    информации, которую собирает Сайт https://baimyrza/byrabai.kz</p>
                <br><strong>Защита данных</strong><br>
                <p>Администрация Сайта осуществляет защиту информации, предоставленной пользователями, и использует ее
                    только в соответствии с принятой Политикой конфиденциальности. На Сайте используются общепринятые
                    методы безопасности для обеспечения защиты информации от потери, искажения и несанкционированного
                    распространения. Безопасность реализуется программными средствами сетевой защиты, процедурами
                    проверки доступа, применением криптографических средств защиты информации, соблюдением политики
                    конфиденциальности.</p>
                <br><strong>Заключительные положения</strong><br>
                <p>Никакие из содержащихся здесь заявлений не означают заключения договора или соглашения между
                    Владельцем Сайта и Пользователем, предоставляющим персональную информацию. Политика
                    конфиденциальности лишь проинформирует Вас о подходах Сайта к работе с персональными данными.</p>
                <p>Мы оставляем за собой право вносить изменения в настоящую политику конфиденциальности в любое время
                    без предварительного уведомления.</p>
            </div>
        </div>
    </div><!-- privacy -->

    <div class="row bg-dark text-white">
        <div class="col">
            <footer class="footer">
                <ul class="nav justify-content-center">
                    <li class="nav-item">
                        <span class="nav-link text-center"> &copy Гостевой дом &quot;Бай Мырза&quot; 2018-2019</span>
                    </li>
                    <li class="nav-item">
                        <span class="nav-link">При поддержке: <a href="#">WebDesign</a></span>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" href="/project.php">О нас</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" href="/privacy.php">Политика конфиденциальности</a>
                    </li>
                </ul>

            </footer><!-- footer -->

        </div>
    </div> <!-- row -->

    <a href="#" id="toTop" class="toTop"><i class="fas fa-chevron-circle-up"></i></a>

</div> <!-- container -->


</body>
</html>